import React from "react";
import Autopump from "./images/AutoPump/AutoPump.jpg"
import Zayavka from "../components/zayavka/Zayavka";

const AutoPump = () => {
	return(
		<div class="container_main">
			<div class="main_text">
				<h1 className="ShiftLeft h1_tovar_name">Автобетононасос</h1>
				<p style={{ textAlign: "center" }}>
					<img src={Autopump}></img>
				</p>
				<p>
					Аренда автобетононасоса в Ростове на Дону, является востребованной услугой, учитывая постоянно увеличивающийся объём строительства росте объемов строительства,  которой чаще всего пользуются строительные компании, подрядных организаций и просто частные лица при строительстве домов.
				</p>
				<p>
					Комапния ООО «КСМ-8», предлагает аренду бетононасосов на базе Маз, КАМАЗ, Iveco (МАН), Mercedes, Daewoo и т.д. Для каждого отдельного случая мы подберём специальную спецтехнику. В нашем автопарке порядка 20 единиц специализированной строительной техники используемой для подачи бетонной продукции, такие как бетононасосы. Различаются  они по техническим характеристикам, таким как: скорость подачи бетона, высота подачи бетона и объём подачи в ед.времени.
				</p>
				<p>
					При аренде необходимо учитывать габариты рабочей площадки. Для каждого агрегата она будет разной от 6Х6  до 22Х18 м. У нас в автопарке имеются, как компактные автомобили с вылетом стрелы до 30 метров, так и крупногабаритные агрегаты с высотой подачи бетона до 55 метров.
	 			</p>
				<p>
					При строительстве существует много задач, спланировать которые необходимо ещё на начальном этапе, одной из главных задач – подача бетона на строительный объект.
				</p>
				<p>
					Подача бетона к месту проведения строительных работ  – является одной из наиболее важной задачей на каждой строительной площадке. Для её реализации можно использовать автобетононасосы. Они могут быть, как на базе автомобиля, так и стационарные (работающие автономно). Компания «КСМ-8» предлагает услугу бетононасоса в Ростове-на-Дону и Ростовской области (Батайск, Азов, Кагальник, Зерноград, Егорлык, Аксай и т.д.)
				</p>
				<div class="advantages_bg">
					<h2 class="preimushestva">Преимущества аренды бетононасоса в компании «КСМ-8» </h2>
					<ul class="advantages advantages_tovar">
						<li>Заказ бетононасоса – решит многие проблемы, так как  Вы сможете подавать бетон в труднодоступные места, также вы получаете ряд преимуществ.</li>
						<li>Для многих услуга аренда бетононасоса может на первый взгляд показаться дорогим удовольствием. Но несмотря на это, растёт популярность подачи бетона автобетононасосом в Ростове-на-Дону и Ростовской области (Батайск, Азов, Аксай, Таганрог, Новочеркасск). В первую очередь  это связано с тем что экономия времени простоя и ресурсов строительства не будет растрачиваться, так как весь процесс подачи бетона бетононасосом  значительно ниже чем  заливка бетона миксером, а если необходимо заливать бетон на высоту более 3 м., то обойтись без специализированной техники подачи бетона просто не возможно.</li>
						<li>Мы предоставляем услуги аренды спецтехники  для физических лиц и различным строительным компаниям, у которых нет необходимости в покупке собственных автомобилей.</li>
					</ul>
				</div>
				<h2>Цены на аренду автобетононасосов</h2>
				<p>
					Ценообразование в нашей компании гибкое и мы можем рассмотреть любые варианты сотрудничества. Мы рекомендуем связаться с нашими специалистами. Которые, располагают информацией о свободных машинах.</p>
				<p>
					Аренда бетононасоса, цена  которого, уже включает услуги профессионального оператора-водителя, а расходы на ГСМ. Необходимо также учесть что в стандартной комплектации наших автобетононасосов входит дополнительное оборудование, это переключатели, поворотные шланги и накладки при помощи которых, значительно упрощается процесс заливки бетона, даже в трудно доступные участки, что несомненно в последствии облегчит работу и увеличит эффективность всего производственного процесса.
	 			</p>
				<ul class="delivery_beton">
					<li>Почасовая оплата: услуги оплачиваются по часам, минимальная аренда 3 часа.</li>
					<li>Посменная оплата: по предоплате за 1 смену оплачивается полностью (смена 8 часов). Вы можете выбрать подходящий вариант аренды, максимально удовлетворяющий потребности и экономя Ваши затраты.</li>
					<li>Скидка для постоянных клиентов - если вы пользовались услугами нашей компании неоднократно, то Вы можете рассчитывать на предоставление скидки на любую продукцию нашей компании.</li>
				</ul>
				<p>
					Мы ценим каждого клиента в связи с чем, мы  индивидуально подходим к каждой отдельной ситуации и стараемся максимально качественно и быстро предоставить услугу или обеспечить поставки бетонной продукции. Наша компания не только предоставляет услуги автобетононасоса, но и является крупнейшим производителем товарного бетона всех марок, ФБС блоков и ЖБИ изделий.
	 			</p>
			</div>

			<Zayavka/>
			
		</div>
	)}

export default AutoPump